tinygo-org/espradio/build/idf-wifi-project/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_WIFI_ENABLED=y
